Repository: GrzegorzKwasniewski/WorldTourRun-iOS-Objective-C
Catalog: *.lproj/Localizable.strings
Languages: pl

source: Time: %@
pl: Czas: %@

source: Reminde me
pl: Przypomnij mi

source: Distance: %@
pl: Dystnas: %@

source: Pace: %@
pl: Prędkość: %@

source: Height: %0.3f
pl: Wysokość: %0.3f

source: Earned: %@
pl: Zdobyto: %@

source: Run %@ to Earn
pl: Zdobędziesz po %@

source: Best: %@
pl: Rekord: %@

source: Cancel
pl: Anuluj

source: Save
pl: Zapisz

source: Discard
pl: Porzuć

source: Save Your run?
pl: Zapisać bieg?

source: Default Name
pl: Zaplanowany bieg

source: New Run Event
pl: Zaplanuj nowy bieg

source: Give Your Run a name
pl: Jak nazwać nowy bieg?

source: This app doesn't have access
pl: Aplikacja nie ma dostępu

source: You didn't allow this app to access Your Reminders
pl: Nie zezwoliłeś tej aplikacji na dostęp do Twojego Kalendarza

source: Reminder for Your Run was added!
pl: Przypomnienie o biegu zostało dodane do Twojego kalendarza!

source: Something went wrong :( Reminder was not added
pl: Coś poszło nie tak :( Nie udało się dodać przypomnienia
